const Rules = () => {
  return ( 
    <>
    <main id="main"></main>

     {/* <!-- ======= Breadcrumbs ======= --> */}
     <section id="breadcrumbs" className="breadcrumbs">
          <div className="breadcrumb-hero">
            <div className="container">
              <div className="breadcrumb-hero">
                <h2>ПРАВИЛА ПЛАТФОРМЫ</h2>
                <p>Ознакомьтесь с условиями нашей платформы, это небольшой свод правил которые мы соблюдаем</p>
              </div>
            </div>
          </div>
          
        </section>
        {/* <!-- End Breadcrumbs --> */}

    {/* <!-- ======= Frequently Asked Questions Section ======= --> */}
    <section id="faq" class="faq section-bg">
      <div class="container">

        <div class="section-title" data-aos="fade-up">
          <h2>Здорово, что ты хочешь поучаствовать в фудшеринге!</h2>
          <p>Поскольку еда сохраняет нам жизнь, мы также хотим относиться к ней с уважением. За прошедшее время мы определили некоторые правила поведения, чтобы все работало оптимально для нас. Передавать еду другим - очень человечное, но ответственное дело. В принципе, всегда применяется следующее: «Не передавайте другим ничего, что вы бы не съели сами». Пожалуйста, внимательно прочитайте этикет по обмену едой!</p>
          <p></p>
          <h3>Этикет совместного питания</h3>
        </div>

        <div class="row faq-item d-flex align-items-stretch" data-aos="fade-up">
          <div class="col-lg-5">
            <i class="bx bx-bookmark"></i>
            <h4>Будь честен</h4>
          </div>
          <div class="col-lg-7">
            <p>
            Все мы, кто разработал фудшеринг и запустил веб-сайт, очень серьезно относятся к своей работе. Мы соблюдаем ряд законов и постановлений. Также будьте честны при заполнении своих данных и всех других данных, которые вы делаете на платформе, например, в страницах с едой и личных сообщениях.
            </p>
          </div>
        </div>
        {/* <!-- End F.A.Q Item--> */}

        <div class="row faq-item d-flex align-items-stretch" data-aos="fade-up" data-aos-delay="100">
          <div class="col-lg-5">
            <i class="bx bx-bookmark"></i>
            <h4>Соблюдайте правила по передаче еды.</h4>
          </div>
          <div class="col-lg-7">
            <p>
            Мы прямо указываем на то, что по юридическим причинам мы разрешаем предлагать и делиться определенными продуктами питания и другими товарами только при определенных условиях. В частности, это относится к скоропортящимся продуктам, таким как сырая рыба, сырое мясо, блюда из сырых яиц и полуфабрикаты. В общем, мы следим за тем, чтобы еда оставалась съедобной для всех наших органов чувств. Все подробности можно найти в правилах гигиены фудшеринга.
            </p>
            <p>
            Передача лекарств (в том числе гомеопатических) исключена при совместном использовании продуктов питания. Одежду, косметику, бытовую химию, игрушки и другие непродовольственные товары нельзя обменивать или передавать через фудшеринг. Платформа фудшеринга оставляет за собой право удалять такие предложения.
            </p>
          </div>
        </div>
        {/* <!-- End F.A.Q Item--> */}

        <div class="row faq-item d-flex align-items-stretch" data-aos="fade-up" data-aos-delay="200">
          <div class="col-lg-5">
            <i class="bx bx-bookmark"></i>
            <h4>Быть ответственным</h4>
          </div>
          <div class="col-lg-7">
            <p>
            30  % всей еды попадает в мусор. Это должно, наконец, закончиться. Мы не хотим ничего выбрасывать! Мы хотим ответственно относиться к еде и рады, что вы принимаете участие.
            </p>
          </div>
        </div>
        {/* <!-- End F.A.Q Item--> */}

        <div class="row faq-item d-flex align-items-stretch" data-aos="fade-up" data-aos-delay="300">
          <div class="col-lg-5">
            <i class="bx bx-bookmark"></i>
            <h4>Будь надёжным</h4>
          </div>
          <div class="col-lg-7">
            <p>
            Во многих городах есть справедливые перегородки, где делятся едой. Вы можете встретиться там или в других нейтральных местах, чтобы поделиться. Если вы хотите передать или забрать продукты, будьте надежны и пунктуальны, не бросайте никого под «дождь».
            </p>
          </div>
        </div>
        {/* <!-- End F.A.Q Item--> */}

        <div class="row faq-item d-flex align-items-stretch" data-aos="fade-up" data-aos-delay="400">
          <div class="col-lg-5">
            <i class="bx bx-bookmark"></i>
            <h4>Сделайте предложения</h4>
          </div>
          <div class="col-lg-7">
            <p>
            Мы хотим продолжать развиваться, становиться все лучше и лучше. Для этого нам нужно от вас много хороших идей и советов. Отправляете их на info@foodsharing.com
            </p>
          </div>
        </div>
        {/* <!-- End F.A.Q Item--> */}

      </div>
    </section>
    {/* <!-- End Frequently Asked Questions Section --> */}
    </>
   );
}
 
export default Rules;
